{
  "2112.12554v1": {
    "title": "Beyond Low Earth Orbit: Biomonitoring, Artificial Intelligence, and Precision Space Health",
    "authors": [
      "Ryan T. Scott",
      "Erik L. Antonsen",
      "Lauren M. Sanders",
      "Jaden J. A. Hastings",
      "Seung-min Park",
      "Graham Mackintosh",
      "Robert J. Reynolds",
      "Adrienne L. Hoarfrost",
      "Aenor Sawyer",
      "Casey S. Greene",
      "Benjamin S. Glicksberg",
      "Corey A. Theriot",
      "Daniel C. Berrios",
      "Jack Miller",
      "Joel Babdor",
      "Richard Barker",
      "Sergio E. Baranzini",
      "Afshin Beheshti",
      "Stuart Chalk",
      "Guillermo M. Delgado-Aparicio",
      "Melissa Haendel",
      "Arif A. Hamid",
      "Philip Heller",
      "Daniel Jamieson",
      "Katelyn J. Jarvis",
      "John Kalantari",
      "Kia Khezeli",
      "Svetlana V. Komarova",
      "Matthieu Komorowski",
      "Prachi Kothiyal",
      "Ashish Mahabal",
      "Uri Manor",
      "Hector Garcia Martin",
      "Christopher E. Mason",
      "Mona Matar",
      "George I. Mias",
      "Jerry G. Myers, Jr.",
      "Charlotte Nelson",
      "Jonathan Oribello",
      "Patricia Parsons-Wingerter",
      "R. K. Prabhu",
      "Amina Ann Qutub",
      "Jon Rask",
      "Amanda Saravia-Butler",
      "Suchi Saria",
      "Nitin Kumar Singh",
      "Frank Soboczenski",
      "Michael Snyder",
      "Karthik Soman",
      "David Van Valen",
      "Kasthuri Venkateswaran",
      "Liz Warren",
      "Liz Worthey",
      "Jason H. Yang",
      "Marinka Zitnik",
      "Sylvain V. Costes"
    ],
    "summary": "Human space exploration beyond low Earth orbit will involve missions of\nsignificant distance and duration. To effectively mitigate myriad space health\nhazards, paradigm shifts in data and space health systems are necessary to\nenable Earth-independence, rather than Earth-reliance. Promising developments\nin the fields of artificial intelligence and machine learning for biology and\nhealth can address these needs. We propose an appropriately autonomous and\nintelligent Precision Space Health system that will monitor, aggregate, and\nassess biomedical statuses; analyze and predict personalized adverse health\noutcomes; adapt and respond to newly accumulated data; and provide preventive,\nactionable, and timely insights to individual deep space crew members and\niterative decision support to their crew medical officer. Here we present a\nsummary of recommendations from a workshop organized by the National\nAeronautics and Space Administration, on future applications of artificial\nintelligence in space biology and health. In the next decade, biomonitoring\ntechnology, biomarker science, spacecraft hardware, intelligent software, and\nstreamlined data management must mature and be woven together into a Precision\nSpace Health system to enable humanity to thrive in deep space.",
    "pdf_url": "http://arxiv.org/pdf/2112.12554v1",
    "published": "2021-12-22"
  }
}